// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我最最最最最可爱的宝贝",
        "2021年7月4号",
        "是我迄今为止最为快乐的一天",
        "我人生中最为重要的你",
        "终于来到了我身边",
        "之后每天无论风雨与苦累，我心中都有你在为我加油",
        "从此我的人生变得也更加充满意义",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远~~~~~~",
        "宝贝别难受啦~~~~~  你哭我都快心疼死了",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-09-01T11:30:00",
    // 双方的名字
    names: ["侯智超", "仇婧怡"]
}
